const state = {
    news: [
        {
            imgSrc: '16678503326324.png',
            main: 'Лучшие инвестиции🎓 - это инвестиции в себя',
            text: "Лучшие инвестиции🎓 – это инвестиции в себя. И в первую очередь в своё образование. Однако, плата за желаемые знания не редко бывает весьма высокой. Страхование суммы контракта в ВУЗах поможет сохранить ваш бюджет в целости и сохранности в случае сбоев при ДДС и других случаях мошенничества.",
            date: '2022-11-07'
        },
        {
            imgSrc: '16678503326324.png',
            main: 'Лучшие инвестиции🎓 - это инвестиции в себя',
            text: "Лучшие инвестиции🎓 – это инвестиции в себя. И в первую очередь в своё образование. Однако, плата за желаемые знания не редко бывает весьма высокой. Страхование суммы контракта в ВУЗах поможет сохранить ваш бюджет в целости и сохранности в случае сбоев при ДДС и других случаях мошенничества.",
            date: '2022-11-07'
        },
        {
            imgSrc: '16678503326324.png',
            main: 'Лучшие инвестиции🎓 - это инвестиции в себя',
            text: "Лучшие инвестиции🎓 – это инвестиции в себя. И в первую очередь в своё образование. Однако, плата за желаемые знания не редко бывает весьма высокой. Страхование суммы контракта в ВУЗах поможет сохранить ваш бюджет в целости и сохранности в случае сбоев при ДДС и других случаях мошенничества.",
            date: '2022-11-07'
        },
    ]
}

export default { state }